export const newsTmpData = [
  {
    _id: 0,
    title: "Проєкт реновації зруйнованого загарбником Ліцею №2 в Гостомелі",
    description:
      "Збудований наспіх у 80-ті роки в складі військового містечка, Ліцей №2 ще до початку повномасштабного вторгнення росії в Україну потребував ремонту. Крім того, простір типової радянської школи не відповідав вимогам сучасного освітнього процесу./nВ ході боїв за Гостомель, будівля зазнала нових руйнацій – зокрема, було знищено дах. В такому стані заклад простояв всю зиму./nПопри розрахунок в 400 учнів, фактично тут навчалося понад 500 дітей. Усі вони втратили змогу навчатися в рідній школі. Більш як 70 вчителів та інших працівників закладу лишилися без робочого місця./nНаш проєкт, розраховано на 1000 дітей (850 учнів ліцею та 150 pre-school). В концепції закладено гнучкі рішення, що відповідатимуть сучасному освітньому процесу. До роботи над школою залучено фахівців з педагогіки, дитячої психології та інклюзивності./nОдна з формотворчих ідей - відкрити вид на ангар літака “Мрія” з простору всередині школи і з подвір’я. Вигини “Мрії”, також, закладено і в фасадні рішення./nОсобливу увагу приділено рекреаціям. В радянських-пострадянських школах вони жахливі і діти їх не використовують. Ми закладаємо різноманітні за масштабом і наповненням, функціональні, комфортні рекреації./nЗовні передбачено урбан парк, спортивні функції та правильні майданчики для дозвілля дітей різного віку.",
    images: [
      "https://archimatika.com/uploads/thumb/0/article_mainimage/4018-cam12.jpg",
    ],
  },
  {
    _id: 1,
    title: "Літнє стажування в ARCHIMATIKA",
    description:
      "Друзі, ми анонсуємо інтернатуру./nЦе більш ніж студентське стажування, це буде глибоке  занурення в архітектурну практику щоб зрозуміти що таке проектування на найвищому рівні, зрозуміти в якому напрямку ти хочеш далі розвиватися./nДати: 03.07.2023 - 23.08.2023/nДля кого: для студентів 3-5 курсу та випускників/nЩо тебе чекає:/n- практика в обраному департаменті з реальними задачами/n- лекції з різних напрямків і стадій проектування від кращих практиків./n- екскурсії об'єктами з архітекторами що їх розробляли/n- сесія питання-відповіді з CEO та головним архітектором archimatika, - Васильєвим Дмитром./n- кращі студенти отримають стипендію на час стажування/n- сертіфікат про завершення програми/nДата подачі анкет: до 15 Травня 2023/nПосилання на форму для заповнення та на сайті у розділі вакансій/nhttps://forms.gle/EcT87R4PxChgmWwC8",
    images: [
      "https://archimatika.com/uploads/thumb/0/article_mainimage/3731-artboard_5.png",
    ],
  },
  {
    _id: 2,
    title: "Житловий комплекс Файна Таун під обстрілом російських військових",
    description:
      "Війна руйнує все, що ми любимо, те над чим ми працювали довгі роки. Вона залишає глибокі рани в наших серцях, гинуть і страждають мирні жителі – наші близькі, друзі та сусіди. Російська Федерація атакувала Україну 24 лютого. З того часу тисячі людських життів були зруйновані, багато хто втратив свій дім./nЗовсім недавно постраждав один із наших об'єктів у Києві – житловий комплекс Файна Таун, над яким вже багато років працює наша команда. Дуже боляче спостерігати за подібними безглуздими атаками, від яких страждають звичайні люди та цивільна інфраструктура./nМи закликаємо всесвітню архітектурну спільноту рішуче засудити агресію проти Українського народу та надати допомогу українцям./nУ ці нелегкі часи кожен із нас робить усе можливе, щоб підтримати країну. Ми продовжуємо працювати та робити свій внесок у створення майбутнього наших міст, а також розвивати імідж України у світі.",
    images: [
      "https://archimatika.com/uploads/thumb/0/article_mainimage/3466-957046705.png",
    ],
  },
  {
    _id: 3,
    title: "cxnbvmxnc mnjcxbvxcbfkjwse ,mcxzvb n sdfjhkejwqhr ",
    description:
      "Збудований наспіх у 80-ті роки в складі військового містечка, Ліцей №2 ще до початку повномасштабного вторгнення росії в Україну потребував ремонту. Крім того, простір типової радянської школи не відповідав вимогам сучасного освітнього процесу./nВ ході боїв за Гостомель, будівля зазнала нових руйнацій – зокрема, було знищено дах. В такому стані заклад простояв всю зиму./nПопри розрахунок в 400 учнів, фактично тут навчалося понад 500 дітей. Усі вони втратили змогу навчатися в рідній школі. Більш як 70 вчителів та інших працівників закладу лишилися без робочого місця./nНаш проєкт, розраховано на 1000 дітей (850 учнів ліцею та 150 pre-school). В концепції закладено гнучкі рішення, що відповідатимуть сучасному освітньому процесу. До роботи над школою залучено фахівців з педагогіки, дитячої психології та інклюзивності./nОдна з формотворчих ідей - відкрити вид на ангар літака “Мрія” з простору всередині школи і з подвір’я. Вигини “Мрії”, також, закладено і в фасадні рішення./nОсобливу увагу приділено рекреаціям. В радянських-пострадянських школах вони жахливі і діти їх не використовують. Ми закладаємо різноманітні за масштабом і наповненням, функціональні, комфортні рекреації./nЗовні передбачено урбан парк, спортивні функції та правильні майданчики для дозвілля дітей різного віку.",
    images: [
      "https://archimatika.com/uploads/thumb/0/article_mainimage/4018-cam12.jpg",
    ],
  },
  {
    _id: 4,
    title: "kcvsndvjknfvcsdj90 324ih234in. i231h4321i4h i324h2134912084",
    description:
      "Друзі, ми анонсуємо інтернатуру./nЦе більш ніж студентське стажування, це буде глибоке  занурення в архітектурну практику щоб зрозуміти що таке проектування на найвищому рівні, зрозуміти в якому напрямку ти хочеш далі розвиватися./nДати: 03.07.2023 - 23.08.2023/nДля кого: для студентів 3-5 курсу та випускників/nЩо тебе чекає:/n- практика в обраному департаменті з реальними задачами/n- лекції з різних напрямків і стадій проектування від кращих практиків./n- екскурсії об'єктами з архітекторами що їх розробляли/n- сесія питання-відповіді з CEO та головним архітектором archimatika, - Васильєвим Дмитром./n- кращі студенти отримають стипендію на час стажування/n- сертіфікат про завершення програми/nДата подачі анкет: до 15 Травня 2023/nПосилання на форму для заповнення та на сайті у розділі вакансій/nhttps://forms.gle/EcT87R4PxChgmWwC8",
    images: [
      "https://archimatika.com/uploads/thumb/0/article_mainimage/3731-artboard_5.png",
    ],
  },
  {
    _id: 5,
    title: "qweqweqweqwe qweqweqweqweqwe qweqweqweqweqwe ",
    description:
      "Війна руйнує все, що ми любимо, те над чим ми працювали довгі роки. Вона залишає глибокі рани в наших серцях, гинуть і страждають мирні жителі – наші близькі, друзі та сусіди. Російська Федерація атакувала Україну 24 лютого. З того часу тисячі людських життів були зруйновані, багато хто втратив свій дім./nЗовсім недавно постраждав один із наших об'єктів у Києві – житловий комплекс Файна Таун, над яким вже багато років працює наша команда. Дуже боляче спостерігати за подібними безглуздими атаками, від яких страждають звичайні люди та цивільна інфраструктура./nМи закликаємо всесвітню архітектурну спільноту рішуче засудити агресію проти Українського народу та надати допомогу українцям./nУ ці нелегкі часи кожен із нас робить усе можливе, щоб підтримати країну. Ми продовжуємо працювати та робити свій внесок у створення майбутнього наших міст, а також розвивати імідж України у світі.",
    images: [
      "https://archimatika.com/uploads/thumb/0/article_mainimage/3466-957046705.png",
    ],
  },
];
